// arax
import '../css/about.css'

const About = () => {
    return (
        <>
            <div className="aboutContent">
                <h2 className="text-4xl">چرا باید از کاور پرینتر استفاده کنیم ؟</h2><br/>
                <p>
                    از مزایای بسیار مهم استفاده از کاور پرینتر و دستگاه کپی جلوگیری از ورود گرد و غبار به قسمتهای مختلف پرینتر و
                    دستگاه های چاپ است .
                    <br />
                    یکی از قسمت های بسیار حساس و آسیب پذیر در انواع چاپگر ها ، لیزر اسکن پرینتر است .
                    <br />
                    لیزر اسکن از تعدادی آینه و موتور چندضلعی و یک دیود نوری تشکیل شده است ، که در صورت نشستن گرد و غبار و دوده بر روی هر
                    کدام از این قطعات قطعا در عملکرد این قطعه مهم تاثیر منفی میگذارد .
                    <br />
                    ضمن اینکه باقی قطعات حساس پرینتر هم از وجود گرد و غبار تاثیر منفی می‌پذیرد و هزینه سرویس را به شما تحمیل میکند .
                    <br />
                    که با استفاده از کاور پرینتر میتوانید از ایجاد این مشکلات جلوگیری کنید .
                    <br />
                </p>
            </div>
            <div className="aboutContent">
                <h1 className="text-4xl">کاور پرینتر و کپی</h1><br/>
                <p>
                    فروش کاور انواع پرینتر و دستگاه کپی با برند های مختلف (اچ پی ، سامسونگ ، کپی شارپ و توشیبا و ... ) به صورت تک و عمده میباشد .
                    خرید بالای دویست هزار تومان با ارسال رایگان صورت می پذیرد .
                    <br/><br/>
                    جنس به کار رفته در این محصول پارچه اسپانباند(سوزنی) ۶۰ گرمی است.
                </p>
            </div>
        </>
    );
};

export default About;